<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadContent</key>
			<dict>
				<key>com.google.Chrome</key>
				<dict>
					<key>Forced</key>
					<array>
						<dict>
							<key>mcx_preference_settings</key>
							<dict>
								<key>AutofillCreditCardEnabled</key>
								<false/>
								<key>DefaultBrowserSettingEnabled</key>
								<true/>
								<key>ExtensionInstallForcelist</key>
								<array>
									<string>hdokiejnpimakedhajhdlcegeplioahd</string>
								</array>
								<key>PasswordManagerEnabled</key>
								<false/>
							</dict>
						</dict>
					</array>
				</dict>
			</dict>
			<key>PayloadEnabled</key>
			<true/>
			<key>PayloadIdentifier</key>
			<string>MCXToProfile.81e8beb7-6c4f-4aeb-89bb-4e704e1de4d7.alacarte.customsettings.7cc44805-332a-4ef9-8f28-f46cc34fb322</string>
			<key>PayloadType</key>
			<string>com.apple.ManagedClient.preferences</string>
			<key>PayloadUUID</key>
			<string>7cc44805-332a-4ef9-8f28-f46cc34fb322</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Included custom settings:
com.google.Chrome
</string>
	<key>PayloadDisplayName</key>
	<string>MCXToProfile: com.google.Chrome</string>
	<key>PayloadIdentifier</key>
	<string>mobileconfig/ChromeConfig</string>
	<key>PayloadOrganization</key>
	<string></string>
	<key>PayloadRemovalDisallowed</key>
	<true/>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>81e8beb7-6c4f-4aeb-89bb-4e704e1de4d7</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
